<?php
$lang= array ();
// увод
$lang["велцоме"] = "писање песама";
$lang["интро_тект"] = "Помоћу апликације можете једноставно и практично писати песме. <бр> Препоручујемо да се пријавите / региструјете како бисте могли да сачувате своје песме";
$lang["логин_сигнуп"] = "Пријава / Регистрација";
$lang["вритеСонг"] = "Напиши песму";
$lang["searchText"] = "Тражи";
// индекс
$lang["индек_титле"] = "писање песама";
$lang["индек_ц"] = "© 2019 Сва права задржана:";

// додај песму
$lang["аддСонг_вритеСонг"] = "Напиши песму";
$lang["аддСонг_тектАреаПлацеХолдер"] = "Напишите текст песме овде";
$lang["аддСонг_датаСавед"] = "Информације су сачуване";
$lang["аддСонг_датаСаведЕррор"] = "Информације нису сачуване";
$lang["аддСонг_рхимесФор"] = "перле за";
$lang["аддСонг_лоадинг"] = "Учитавање ...";

// добити песме
$lang["гетСонгс_едитСонг"] = "Уређивање песме";
$lang["гетСонгс_делете"] = "Избриши песму";

// хеадер
$lang["хеадер_титле"] = "Писање песама";
$lang["хеадер_логоут"] = "Одјава";
$lang["хеадер_логин"] = "пријава";
$lang["хеадер_миСонгс"] = "Моје песме";

// пријава
$lang["логин_титле"] = "Пријава";
$lang["логин_емаил"] = "емаил";
$lang["логин_пассворд"] = "лозинка";
$lang["логин_логинБуттон"] = "Пријава";
$lang["логин_еррорс"] = "грешке";
$lang["логин_ок"] = "У реду";
$lang["логин_еррорс_пассворд"] = "Обавезна лозинка поља";
$lang["логин_еррорс_емаил"] = "Е-пошта је обавезна";
$lang["логин_еррорс_пассворд_ор_емаил_инцоррецт"] = "Е-пошта или лозинка нису ваљани";

// покажи моје податке
$lang["смд_титле"] = "Моје информације";
$lang["смд_аддСонг"] = "Креирај песму";
$lang["смд_селецтСонгНаме"] = "Изаберите назив песме";
$lang["смд_сонгНаме"] = "Име песме";
$lang["смд_цлосе"] = "затворено";
$lang["смд_вритеСонг"] = "Наставите писати песму";
$lang["смд_сонгНамеЕррор"] = "Нисте унели песму";
$lang["смд_делете"] = "Обриши песму";

$lang["лоадингРхимесТект"] = "Учитавање листе речи";
$lang["changeLanguage"] = "промените језик";