/* 
 * language array
 */

var language = [];
language["логин_еррорс_пассворд"] = "Потребна лозинка";
language["логин_еррорс_емаил"] = "Морам да унесете корисничко име";
language["логин_еррорс_пассворд_ор_емаил_инцоррецт"] = "Детаљи су нетачни";
language["смд_сонгНамеЕррор"] = "Нисте унели песму";
language["аддСонг_лоадинг"] = "Учитавање ..";
language["аддСонг_рхимесФор"] = "перле за";
language["еррор_цреатинг_нев_сонг"] = "Није могуће креирати нову песму";
language["еррор_делетинг_нев_сонг"] = "Песма није могла бити избрисана";
language["еррор_упдатинг_нев_сонг"] = "Није могуће изменити песму";
language["аддСонг_датаСавед"] = "Информације су сачуване";
language["аддСонг_датаСавед_еррор"] = "Информације нису сачуване";
language["гетСонг_делете"] = "Избриши песму";
language["гетСонг_едит"] = "Уређивање песме";


